[
  ["Las cosas podían haber sucedido de cualquier otra manera y, sin embargo, sucedieron así.", "Miguel Delibes", "El camino"],
  ["Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo.", "Gabriel García Marquez", "Cien años de soledad"],
  ["Yo, señor, no soy malo, aunque no me faltarían motivos para serlo.", "Camilo José Cela", "La familia de Pascual Duarte"],
  ["Hora crepuscular. Un guardillón con ventano angosto, lleno de sol. Retratos, grabados, autógrafos repartidos por las paredes, sujetos con chinches de dibujante.", "Ramón María del Valle-Inclán", "Luces de Bohemia"],
  ["Al día siguiente no murió nadie.", "José Saramago", "Las intermitencias de la muerte"],
  ["La heroica ciudad dormía la siesta. El viento sur, caliente y perezoso, empujaba las nubes blanquecinas que se rasgaban al correr hacia el Norte.", "Leopoldo Alas Clarín", "La regenta"],
  ["¿Encontraría a la Maga? Tantas veces me había bastado asomarme, viniendo por la rue de Seine, al arco que da al Quai de Conti, y apenas la luz de ceniza y olivo que flota sobre el río me dejaba distinguir las formas, ya su silueta delgada se inscribía en el Pont des Arts, a veces andando de un lado a otro, a veces detenida en el pretil de hierro, inclinada sobre el agua.", "Julio Cortázar", "Rayuela"],
  ["Sonaba el teléfono y he oído el timbre. He cogido el aparato. No me he enterado bien. He dejado el teléfono. He dicho: «Amador». Ha venido con sus gruesos labios y ha cogido el teléfono.", "Luis Martín Santos", "Tiempo de silencio"],
  ["Platero es pequeño, peludo, suave; tan blando por fuera, que se diría todo de algodón, que no lleva huesos. Sólo los espejos de azabache de sus ojos son duros cual dos escarabajos de cristal negro.", "Juan Ramón Jiménez", "Platero y yo"],
  ["Desde la puerta de La Crónica Santiago mira la avenida Tacna, sin amor: automóviles, edificios desiguales y descoloridos, esqueletos de avisos luminosos flotando en la neblina, el mediodía gris. ¿En qué momento se había jodido el Perú?", "Mario Vargas Llosa", "Conversación en la catedral"],
  ["Bastará decir que soy Juan Pablo Castel, el pintor que mató a María Iribarne; supongo que el proceso está en el recuerdo de todos y  que no se necesitan mayores explicaciones sobre mi persona.", "Ernesto Sabato", "El túnel"],
  ["2 de noviembre. He sido cordialmente invitado a formar parte del realismo visceral. Por supuesto, he aceptado. No hubo ceremonia de iniciación. Mejor así.", "Roberto Bolaño", "Los detectives salvajes"],
  ["Hoy, en esta isla, ha ocurrido un milagro.", "Adolfo Bioy Casares", "La invención de Morel"],
  ["Yo despierto… Me despierta el contacto de ese objeto frío con el miembro. No sabía que a veces se puede orinar involuntariamente. Permanezco con los ojos cerrados. Las voces más cercanas no se escuchan. Si abro los ojos, ¿podré escucharlas?…", "Carlos Fuentes", "La muerte de Artemio Cruz"],
  ["Al aparecer Augusto a la puerta de su casa extendió el brazo derecho, con la mano palma abajo y abierta, y dirigiendo los ojos al cielo quedóse un momento parado en esta actitud estatuaria y augusta.", "Miguel de Unamuno", "Niebla"],
  ["El día en que lo iban a matar, Santiago Nasar se levantó a las 5:30 de la mañana para esperar el buque en que llegaba el obispo.", "Gabriel García Marquez", "Crónica de una muerte anunciada"],
  ["Su luna de miel fue un largo escalofrío. Rubia, angelical y tímida, el carácter duro de su marido heló sus soñadas niñerías de novia.", "Horacio Quiroga", "Cuentos de amor, de locura y de muerte"],
  ["Se iluminó el disco amarillo. De los coches que se acercaban, dos aceleraron antes de que se encendiera la señal roja. En el indicador de paso de peatones apareció la silueta del hombre verde.", "José Saramago", "Ensayo sobre la ceguera"],
  ["No era el más honesto ni el más piadoso, pero era un hombre valiente.", "Arturo Pérez-Reverte", "El Capitan Alatriste"],
  ["Vine a Comala porque me dijeron que acá vivía mi padre, un tal Pedro Páramo. Mi madre me lo dijo. Y yo le prometí que vendría a verlo en cuanto ella muriera...", "Juan Rulfo", "Pedro Páramo"],
  ["De pronto se deslizó por el pasillo, al pasar por mi lado sus sorprendentes pupilas de oro se detuvieron un instante en las mías. Debí morir un poco. No podía respirar y se me detuvo el pulso", "Isabel Allende", "La Casa de los Espíritus"],
  ["Querían hablar, pero no pudieron; había lágrimas en sus ojos. Ambos estaban pálidos y delgados; pero aquellos rostros pálidos estaban iluminados con el amanecer de un nuevo futuro", "Fiódor Dostoyevski", "Crimen y castigo"],
  ["Ella era el tipo de novia que Dios te da de joven; así sabes qué es la pérdida el resto de tu vida","Junot Díaz","Así es como la pierdes"],
  ["Vivían la lenta e invisible compenetración de sus respectivos universos, eran como dos astros que gravitasen alrededor del mismo eje en órbitas cada vez más próximas y cuyo destino era colisionar en algún punto del espacio y el tiempo","Paolo Giordano","La soledad de los números primos"]
]